export const BOOKS = [
  { id: 'bookОкунь',    name: '📕 Справочник окуня',    cost: 50,  opens: ['Окунь', 'Ёрш', 'Плотва'] },
  { id: 'bookКарась',   name: '📕 Справочник карася',   cost: 80,  opens: ['Карась', 'Лещ'] },
  { id: 'bookЩука',     name: '📕 Справочник щуки',     cost: 150, opens: ['Щука', 'Форель'] },
  { id: 'bookСом',      name: '📕 Справочник сома',     cost: 250, opens: ['Сом', 'Угорь'] },
  { id: 'bookЗолотая',  name: '📕 Справочник золотой',  cost: 400, opens: ['Золотая рыбка', 'Карп'] },
  { id: 'bookМусор',    name: '📕 Справочник мусора',   cost: 60,  opens: ['Ботинок', 'Бутылка', 'Шина', 'Банка'] }
];
